{
    "title": "POLÍTICA DE PRIVACIDAD",
    "version": "VERSIÓN: ABRIL 2024",
    "titularidadTitle": "TITULARIDAD Y RESPONSABILIDAD DEL TRATAMIENTO",
    "titularidadParagraph": "En cumplimiento de lo establecido en el Reglamento (UE) 2016/679 del Parlamento Europeo y del Consejo, de 27 de abril de 2016 (en adelante RGPD) , de la Ley Orgánica 3/2018, de 5 de diciembre, de Protección de Datos Personales y garantía de los derechos digitales (en adelante LOPDGDD) y cualquier otra normativa de protección de datos aplicable, le informamos que los datos personales facilitados serán incorporados a una Base de Datos titularidad de HUARGO CAPITAL, S.L.",
    "dataTitle": "Datos identificativos del Prestador de Servicios",
    "denominacion": "Denominación: HUARGO CAPITAL, S.L., (en adelante Ataraksian)",
    "address": "Domicilio: Calle Ferraz 114, 28008, Madrid, Madrid, ESPAÑA.",
    "cif": "CIF: B-88466776",
    "mercantil": "Inscrita en el Registro Mercantil de Madrid.",
    "paragraph": "Así mismo, le informamos que Ataraksian tratará los datos de forma conjunta con el resto de empresas del Grupo Ataraksian , en calidad de Corresponsables del Tratamiento. Se explicará esta corresponsabilidad de forma detallada en el Apartado 'CORRESPONSABILIDAD' de la presente Política de Privacidad.",
    "contactoTitle": "CONTACTO",
    "contactoParagraph": "Para cualquier asunto relacionado con el tratamiento de datos de personas físicas por parte de Ataraksian podrá dirigirse a la dirección de correo electrónico info@Ataraksian.com, o bien podrá también dirigirse a nuestro Delegado de Protección de Datos a través de la siguiente dirección de correo electrónico info@Ataraksian.com.",
    "personalDataTitle": "DATOS PERSONALES",
    "personalDataParagraph": "Ataraksian podrá recabar los siguientes datos:",
    "subtitleComercial": "CONTACTO COMERCIAL",
    "comercialP": "Atención de consultas y solicitudes de contacto recibidas por cualquier medio, de los servicios de Ataraksian , así como el mantenimiento de relaciones comerciales:",
    "comercialList1": "Datos recabados: Nombre, teléfono, email y consulta.",
    "comercialList2": "Finalidad: Contestar a las solicitudes de información que el interesado haya realizado por cualquier medio sobre los productos y servicios de Ataraksian , y establecer y mantener relaciones comerciales.",
    "comercialList3": "Legitimación: En base a la prestación del consentimiento Ataraksian está legitimado para tratar los datos del interesado facilitados a través de la solicitud de contacto, y conforme al interés legítimo para el desarrollo y mantenimiento de relaciones comerciales.",
    "comercialList4": "Plazos de conservación: los datos se conservarán hasta el momento en que el interesado solicite la baja o supresión de sus datos y una vez suprimidos se mantendrán a disposición de la administración pública, jueces y tribunales, por los plazos legales establecidos para la atención y defensa de las posibles responsabilidades nacidas del tratamiento.",
    "curriculum": "CURRICULUM O EMPLEO",
    "curriculumP": "Envío del Currículum a través de la web o a través de cualquier medio a Ataraksian:",
    "cvList1": "Datos recabados: área profesional, nombre, apellidos, teléfono, e-mail, CV, carta de presentación y cualquier otro dato personal asociado al Currículum o perfil profesional.",
    "cvList2": "Finalidad: gestión de la candidatura del interesado a los procesos de selección publicados o a otros puestos vacantes acordes a su perfil profesional que puedan surgir a futuro dentro de las actividades de Ataraksian.",
    "cvList3": "Plazos de conservación: Los datos se conservarán hasta que se le adjudique un puesto de trabajo o hasta que nos solicite la supresión de los mismos. Los datos se conservarán durante el tiempo necesario para la finalidad del tratamiento, y una vez finalizada la misma se mantendrán a disposición de la administración pública, jueces y tribunales, por los plazos legales establecidos para la atención y defensa de las posibles responsabilidades nacidas del tratamiento.",
    "cvList4": "Legitimación: Prestación del consentimiento del interesado o la aplicación de medidas precontractuales a petición del interesado.",
    "cvList5": "Destinatarios: los datos facilitados y derivados del proceso de selección podrán ser cedidos a: Terceras empresas identificadas por el interesado para la solicitud de referencias que pudieran ser necesarias para la selección del candidato.",
    "promocionalTitle": "PROMOCIONAL O NEWSLETTERS",
    "promocionalP": "La remisión de información, novedades, avisos, recordatorios y promociones que pudieran ser de su interés, relacionadas con las actividades de Ataraksian.",
    "promocionalList1": "Datos recabados: dirección de correo electrónico, nombre, apellidos, número de teléfono, ciudad o país. Así como metadatos del usuario producidos durante su navegación (navegador, sistema operativo, IP, entre otros).",
    "promocionalList2": "Finalidad: el registro de los interesados para la remisión de información, novedades y promociones, y establecer y mantener relaciones comerciales.",
    "promocionalList3": "Legitimación: prestación del consentimiento del interesado a Ataraksian para el alta en servicios promocionales, y el interés legítimo para el desarrollo de relaciones comerciales.",
    "promocionalList4": "Plazos de conservación: Los datos se conservarán durante el tiempo necesario para la finalidad del tratamiento, y una vez finalizada la misma se mantendrán a disposición de la administración pública, jueces y tribunales, por los plazos legales establecidos para la atención y defensa de las posibles responsabilidades nacidas del tratamiento.",
    "serviciosTitle": "SERVICIOS",
    "serviciosP": "Datos facilitados para la prestación de los servicios de Ataraksian . Los servicios se identificarán en el momento de la recogida del dato y registro del mismo.",
    "serviciosList1": "Datos recabados: Nombre, apellidos, DNI, dirección de contacto, domicilio, correo electrónico, teléfono de contacto y demás datos necesarios según el registro solicitado, que serán exclusivamente necesarios para el registro en los servicios de Ataraksian y la prestación de los servicios. En el perfil de usuario usted tiene la posibilidad de subir una foto o avatar, de forma voluntaria.",
    "serviciosList2": "Finalidad: el registro de los interesados para la prestación de los servicios y establecer y mantener relaciones comerciales.",
    "serviciosList3": "Legitimación: la relación jurídica o contractual existente necesaria para la prestación del servicio y el interés legítimo para el desarrollo de relaciones comerciales.",
    "serviciosList4": "Plazos de conservación Los datos se conservarán durante el tiempo necesario para la finalidad del tratamiento, y una vez finalizada la misma se mantendrán a disposición de la administración pública, jueces y tribunales, por los plazos legales establecidos para la atención y defensa de las posibles responsabilidades nacidas del tratamiento.",
    "serviciosList5": "Para la prestación de determinados servicios , como bpay, es posible que el usuario deba comunicar datos personales de un tercero, como el número de teléfono de su agenda de contactos. Este número de teléfono únicamente será tratado para estos fines, y se hará de forma cifrada, de tal manera que Ataraksian no podrá acceder al mismo. En todo caso, se solicitarán los permisos necesarios de forma previa al acceso a la agenda telefónica.",
    "prevencionTitle": "PREVENCIÓN DE BLANQUEO DE CAPITALES",
    "prevencionP": "Datos facilitados para la identificación formal del cliente e investigación en materia de Prevención de Blanqueo de Capitales y Financiación de Terrorismo por las empresas de Ataraksian que se consideren sujetos obligados al cumplimiento de la normativa de Prevención de Blanqueo de Capitales y Financiación de Terrorismo. Los servicios se identificarán en el momento de la recogida del dato y registro del mismo.",
    "prevencionList1": "Datos recabados: Nombre, apellidos, DNI, dirección de contacto, domicilio, correo electrónico, teléfono de contacto y demás datos que fueren en su caso necesarios para la identificación formal del cliente e investigación en materia de Prevención del Blanqueo de Capitales y Financiación del Terrorismo, incluida la imagen.",
    "prevencionList2": "Finalidad: la identificación formal del cliente e investigación para el cumplimiento de la normativa de Prevención de Blanqueo de Capitales.",
    "prevencionList3": "Legitimación: la relación jurídica o contractual existente necesaria para la prestación del servicio, así como el cumplimiento de una obligación legal.",
    "prevencionList4": "Plazos de conservación: Los datos se conservarán durante el tiempo necesario para la finalidad del tratamiento (10 años), y una vez finalizada la misma se mantendrán a disposición de la administración pública, jueces y tribunales, por los plazos legales establecidos para la atención y defensa de las posibles responsabilidades nacidas del tratamiento.",
    "prevencionList5": "Comunicación y cesión de datos: En determinados servicios prestados por alguna de las empresas del Grupo Ataraksian , con la previa aceptación de las correspondientes Condiciones Particulares del Servicio, los datos de carácter personal que identifican al usuario conforme a los establecido en la Ley 10/2010, de 28 de abril, de prevención del blanqueo de capitales y de la financiación del terrorismo o cualquier otra normativa relacionada aplicable, podrán ser comunicados entre las empresas del Grupo Ataraksian con la finalidad de cumplir con la normativa vigente de Prevención de Blanqueo de Capitales. En todo caso se comunicarán las cesiones de datos que puedan producirse en las Condiciones Particulares de cada Servicio, debiendo ser aceptados de forma previa a la utilización del mismo.",
    "clientesTitle": "CLIENTES/PROVEEDORES",
    "clientesP": "Datos personales profesionales facilitados por Clientes/Proveedores para la prestación de servicios y gestión de la relación jurídica o contractual.",
    "clientesList1": "Datos recabados: Nombre, apellidos, DNI, dirección profesional de contacto, correo electrónico, teléfono de contacto.",
    "clientesList2": "Finalidad: la gestión de la relación contractual del servicio.",
    "clientesList3": "Legitimación: la relación jurídica o contractual existente necesaria para la prestación del servicio, así como el interés legítimo para el desarrollo de relaciones comerciales.",
    "clientesList4": "Plazos de conservación: Los datos se conservarán durante el tiempo necesario para la finalidad del tratamiento, y una vez finalizada la misma se mantendrán a disposición de la administración pública, jueces y tribunales, por los plazos legales establecidos para la atención y defensa de las posibles responsabilidades nacidas del tratamiento.",
    "controlTitle": "CONTROL DE ACCESO Y SEGURIDAD",
    "controlP": "Datos recabados por cámaras de Videovigilancia o en su caso facilitados para el control de acceso a los edificios de alguna de las empresas de Ataraksian:",
    "controlList1": "Datos recabados: Nombre Apellidos, DNI, e imágenes.",
    "controlList2": "Finalidad: controlar el acceso y la gestión de la seguridad interna de las instalaciones de Ataraksian.",
    "controlList3": "Legitimación: interés legítimo en garantizar la seguridad en las instalaciones por parte de su titular, lo que justifica el registro de datos en el control de acceso, y que las imágenes sean captadas necesariamente al acceder a estas instalaciones.",
    "controlList4": "Plazos de conservación: Los datos serán conservados por un plazo no superior a 30 días, salvo que fuese necesario conservarlos durante más tiempo por ser conveniente para esclarecer alguna infracción o hecho ilícito detectado, y por tanto se mantendrán a disposición de la administración pública, jueces y tribunales, por los plazos legales establecidos para la atención y defensa de las posibles responsabilidades nacidas del tratamiento.",
    "eventosTitle": "PARTICIPACIÓN EN EVENTOS",
    "eventosP": "Datos recabados durante la inscripción al mismo, y durante su desarrollo:",
    "eventosList1": "Datos recabados: Nombre, Apellidos, DNI, Correo Electrónico, Dirección, Teléfono y demás datos necesarios para la inscripción, así como la imagen del participante.",
    "eventosList2": "Finalidad: gestionar el desarrollo de los eventos organizados por Ataraksian y las empresas colaboradoras en el mismo, así como la promoción del mismo y de los servicios de Ataraksian.",
    "eventosList3": "Legitimación: prestación del consentimiento del interesado para la inscripción en los eventos organizados por Ataraksian y las empresas con las que colabora, así como para la fijación de su imagen, nombre y voz en grabaciones audiovisuales y fotografías tomadas durante la celebración del evento.",
    "eventosList4": "Plazos de conservación: Los datos se conservarán durante el tiempo necesario para la finalidad del tratamiento, y una vez finalizada la misma se mantendrán a disposición de la administración pública, jueces y tribunales, por los plazos legales establecidos para la atención y defensa de las posibles responsabilidades nacidas del tratamiento.",
    "eventosList5": "Cesión de Imagen: Le informamos que durante la celebración de estos eventos es posible que se tomen imágenes de los mismos, por lo que el interesado otorga su consentimiento a la fijación de su imagen, nombre y voz en grabaciones audiovisuales y fotografías tomadas durante la celebración del evento para que pueda ser utilizada sin límite temporal o territorial mediante su reproducción, comunicación pública, exhibición, puesta a disposición y distribución en cualquier medio de exhibición y/o difusión presencial, físico, editorial, así como por redes telemáticas e internet, en cualquier formato tangible o intangible, electrónico y / o digital, con fines comerciales y promocionales de ambas empresas de conformidad con lo establecido en la Ley Orgánica 1/1982. Ataraksian podrá ceder a terceros las imágenes, o parte de las mismas, en las que aparece como modelo, entrevistado, narrador o participante principal o secundario en el ámbito (sea cual fuere el medio de comunicación interno o externo), para la promoción de las actividades de Ataraksian , en medios de comunicación internos o externos a la misma, para que puedan ser difundidas en todos los medios de comunicación conocidos en la actualidad incluidos los online (Youtube, Twitter, Instagram, Facebook, etc.), streaming y los que pudieran desarrollarse en el futuro. Todo ello con la única salvedad y limitación de aquellas utilizaciones o aplicaciones que pudieran atentar al derecho al honor, a la moral y/o al orden público, en los términos previstos en la legislación vigente en cada país, sin derecho a remuneración.",
    "concursosTitle": "CONCURSOS Y SORTEOS",
    "concursosP": "Datos facilitados para la inscripción en concursos y sorteos organizados por Ataraksian. Los premios o recompensas se identificarán en el momento de la recogida del dato y registro del mismo ,así como en las Bases Legales específicas de cada Concurso o Sorteo.",
    "concursosList1": "Datos recabados: Nombre, apellidos, DNI, dirección de contacto, domicilio, correo electrónico, teléfono de contacto y demás datos necesarios según el concurso o sorteo, que serán exclusivamente necesarios para el registro en los mismos.",
    "concursosList2": "Finalidad: gestión y participación en la promoción, así como el mantenimiento de relaciones comerciales por medios electrónicos con base en el interés legítimo comercial de las empresas del Grupo Ataraksian.",
    "concursosList3": "Legitimación: El consentimiento y aceptación de los Términos y Condiciones y Bases legales de los concursos y sorteos en los que se inscribe e l interesado, así como el interés legítimo para el desarrollo de relaciones comerciales.",
    "concursosList4": "Plazos de conservación Los datos se conservarán durante el tiempo necesario para la finalidad del tratamiento, y una vez finalizada la misma se mantendrán a disposición de la administración pública, jueces y tribunales, por los plazos legales establecidos para la atención y defensa de las posibles responsabilidades nacidas del tratamiento.",
    "comportamientoTitle": "COMPORTAMIENTO Y RESOLUCIÓN DE BUGS",
    "comportamientoP": "Datos facilitados para la la mejora de la experiencia en la web y App Ataraksian.",
    "comportamientoList1": "Datos recabados: IP, hora de conexión e ID de usuario, de forma seudonimizada.",
    "comportamientoList2": "Finalidad: Análisis de comportamiento para la mejora de la experiencia del usuario y la resolución de problemas encontrados por los usuarios. Estos datos se tratarán de forma seudonimizada, y únicamente se identificará al usuario ante la petición expresa del mismo para la resolución de un fallo en la web o aplicación móvil.",
    "comportamientoList3": "Legitimación: Interés Legítimo de Ataraksian para proporcionar una mejor experiencia y resolver posibles problemas técnicos. Además, el consentimiento del usuario para resolución de problemas específicos.",
    "comportamientoList4": "Plazos de conservación Los datos se conservarán durante el tiempo necesario para la finalidad del tratamiento, y una vez finalizada la misma se mantendrán a disposición de la administración pública, jueces y tribunales, por los plazos legales establecidos para la atención y defensa de las posibles responsabilidades nacidas del tratamiento.",
    "denunciasTitle": "CANAL DE DENUNCIAS/CANAL DEL INFORMANTE",
    "denunciasP": "Datos facilitados para la gestión del Canal del informante, investigación de las denuncias presentadas, y medidas adoptadas para su resolución.",
    "denunciasList1": "Datos recabados: Nombre, apellidos, DNI, dirección de contacto, domicilio, correo electrónico, teléfono de contacto y demás datos necesarios para la presentación de la denuncia, incluyendo una descripción detallada de los hechos denunciados, así como la identidad de posibles testigos. Cabe la posibilidad de presentar las denuncias de manera anónima, por lo que puede ser presentada sin los datos identificativos o de contacto del denunciante.",
    "denunciasList2": "Finalidad: Gestión del canal del informante y de las denuncias recibidas.",
    "denunciasList3": "Legitimación: Cumplimiento de una obligación legal, Ley 2/2023 de 20 de febrero, reguladora de la protección de las personas que informen sobre infracciones normativas y de lucha contra la corrupción.",
    "denunciasList4": "Plazos de conservación: Sus datos se conservarán durante el tiempo necesario para cumplir con la finalidad del tratamiento, durante un plazo máximo de 3 meses, salvo que por la especial complejidad del asunto, sea necesario ampliarlo durante 3 meses adicionales. Una vez cumplida la finalidad, sus datos serán bloqueados y se mantendrán a disposición de la administración pública, jueces y tribunales durante el plazo previsto de prescripción de las acciones que resulten de aplicación al tratamiento de sus datos.",
    "denunciasP2": "En caso de que no se haya iniciado una investigación, los datos serán suprimidos, en todo caso, transcurridos 3 meses desde la recepción de la comunicación.",
    "denunciasList5": "Destinatarios: sus datos no serán cedidos a terceros, salvo que resulte necesario para el cumplimiento de obligaciones legales como consecuencia del proceso de investigación de la denuncia",
    "cesionesTitle": "CESIONES O COMUNICACIONES DE DATOS",
    "cesionesP1": "Podrán existir comunicaciones de datos a terceros o las autoridades competente, para el cumplimiento de obligaciones legales, así como para las prestaciones de servicios de terceros, que serán considerados como encargados de tratamiento con los que Ataraksian ha firmado los correspondientes contratos de acceso a datos por cuenta de terceros, habiendo previamente verificado que los mismos reúnen las garantías suficientes para aplicar medidas técnicas y organizativas apropiadas, de tal manera que el tratamiento se realiza conforme a los requisitos del RGPD garantizando la seguridad y protección de los derechos del interesado.",
    "cesionesP2": "El usuario conoce y acepta que la foto de perfil subida podrá ser comunicada a otros usuarios o terceros en determinados procesos o servicios implementados por Ataraksian.",
    "derechosTitle": "EJERCICIO DE DERECHOS",
    "derechosP1": "El Interesado tiene reconocidos sus derechos a acceso, rectificación, supresión, limitación, oposición y portabilidad de sus datos. De igual modo, está amparado por el derecho a retirar su consentimiento para el tratamiento por Ataraksian . Asimismo, le asiste el derecho a reclamar ante la autoridad de control.",
    "derechosP2": "En cualquier momento el Interesado podrá ejercitar sus derechos mediante la remisión de una comunicación, adjuntando un documento que acredite su identidad e indicando expresamente el derecho que desea ejercitar, a Ataraksian en el domicilio más arriba indicado o enviando un correo electrónico a la dirección info@Ataraksian.com.",
    "medidasTitle": "MEDIDAS DE SEGURIDAD TÉCNICAS Y ORGANIZATIVAS",
    "medidasP1": "Ataraksian ha adoptado las medidas técnicas y organizativas necesarias para garantizar la seguridad e integridad de los datos, así como para evitar su alteración, pérdida, tratamiento o acceso no autorizado.",
    "facilitadosTitle": "DATOS FACILITADOS",
    "facilitadosP1": "Los datos recabados por las distintas vías habilitadas son los estrictamente necesarios para atender a su solicitud, los cuales el Interesado comunica voluntariamente. La negativa a proporcionar los datos calificados como obligatorios supondrá la no prestación o la imposibilidad de acceder al servicio para los que eran solicitados. Así mismo, podrán facilitarse datos de modo voluntario con el objetivo de que puedan prestarse de modo óptimo los servicios. Igualmente, en aquellos supuestos en los que se facilite datos de terceros, el Interesado se compromete a informarles del contenido de la presente política de privacidad.",
    "facilitadosP2": "Ataraksian le recuerda que en el perfil de usuario no deberá subir fotografías que incluyan información personal propia o de terceros, y que tiene los consentimientos y autorizaciones necesarias para su publicación, no siendo Ataraksian responsable de la información incluida en la misma. En todo caso, el usuario ratifica expresamente el consentimiento para publicación y cesión de la imagen de perfil, de conformidad con lo establecido en la Ley Orgánica 1/1982 de protección civil del derecho al honor, a la intimidad personal y familiar y a la propia imagen",
    "facilitados3": "El Interesado se compromete a comunicar a la mayor brevedad posible a Ataraksian cualquier modificación y rectificación de sus datos de carácter personal a los efectos de que la información contenida en los Registros de Actividad de Ataraksian estén en todo momento actualizados.",
    "ataraksian": "Ataraksian 2024 - ESPAÑA.",
    "derechosResevrados": "Todos los derechos reservados."
}