{
    "title": "LEGAL NOTICE",
    "legalP1": "This Legal Notice establishes the conditions of use of the Website, https://www.ataraksian.com, (hereinafter the Website).",
    "legalP2": "The use of it attributes to the navigator the status of User, which implies the adhesion and commitment to comply with each and every one of the conditions contained in this Legal Notice, in the version published at the time it is accessed. Therefore, the User is recommended to read this Legal Notice carefully every time they access the Website.",
    "legalP3": "These Conditions will be applicable regardless of the existence of other specific conditions applicable to certain services provided on the Website.",
    "subtitleLegal": "IDENTIFICATION DATA OF THE SERVICE",
    "legalDenominacion": "Name: HUARGO CAPITAL, S.L., (hereinafter Ataraksian)",
    "legalAddress": "Address: Calle Ferraz 114, 28008, Madrid, Madrid, SPAIN",
    "legalNif": "NIF: B-88466776",
    "legalMercantil": "Registered in the Commercial Registry of Madrid.",
    "terminosTitle": "TERMS AND CONDITIONS OF USER",
    "terminosP1": "The terms and conditions included in this Legal Notice will apply to all those pages that appear within the Site Map, which are the only ones included in this Website.",
    "terminosP2": "Access to this Website is the exclusive responsibility of the Users and implies acceptance of these terms and conditions of use.",
    "terminosP3": "The User must make lawful use of this Website and its services in accordance with these terms and conditions of use and current legislation.",
    "terminosP4": "Ataraksian may unilaterally modify the terms and conditions of use of this Website by publishing it in this legal notice, and they will take effect from the moment of its publication.",
    "navegacionTitle": "NAVIGATION",
    "navegacionP1": "Ataraksian is not responsible nor does it guarantee that access to the Website will be uninterrupted or error-free. ",
    "navegacionP2": "Ataraksian is not responsible for any damage that may be caused to Users due to improper use of the Website. ",
    "accesoTitle": "ACCESS AND SECURITY",
    "accesoP": "Access to transactional services and those that include the capture of personal data is carried out in a secure environment using the 128-bit SSL (Secure Socker Layer) protocol. ",
    "contenidosTitle": "CONTENTS",
    "contenidosP": "Ataraksian makes every effort to avoid any errors in the content that may appear on the Website. ",
    "actualidadTitle": "NEWS AND MODIFICATIONS ON THE WEBSITE",
    "actualidadP1": "The information that appears on the Website is current on the date of its last update. ",
    "actualidadP2": "The Website may not be altered, changed, modified, or adapted by the User. ",
    "actualidadP3": "Ataraksian reserves the right to unilaterally modify the conditions and terms of use of the Website, including this Legal Notice.",
    "propiedadTitle": "INTELLECTUAL AND INDUSTRIAL PROPERTY",
    "propiedadP": "This Website, its source code and the contents that are protected by the Intellectual Property Law. ",
    "propiedadP2": "The design, images, labels, distinctive signs, trade name, brands, logos, products and services contained in this Website are protected by Industrial Property law.",
    "propieadP3": "Access to the Website does not grant Users any right or ownership over the intellectual or industrial property rights or the content it houses. ",
    "vinculosTitle": "HYPERLINKS",
    "vinculosP1": "The Website may incorporate access links (hyperlinks or links) to other web pages of which Ataraksian is not the owner. ",
    "vinculosP2": "Any other Website will be prohibited from incorporating a hyperlink to the Ataraksian Website, without its express authorization. ",
    "vinculosP3": "Ataraksian will remove any link as soon as it becomes aware by any means of the illegality of its content or that the property or rights of a third party are harmed from them."
}