{
    "title": "PRIVACY POLICY",
    "version": "VERSION: APRIL 2024",
    "titularidadTitle": "OWNERSHIP AND RESPONSIBILITY OF THE TREATMENT",
    "titularidadParagraph": "In compliance with the provisions of Regulation (EU) 2016/679 of the European Parliament and of the Council, of April 27, 2016 (hereinafter RGPD), of Organic Law 3/2018, of December 5, on Data Protection Personal and guarantee of digital rights (hereinafter LOPDGDD) and any other applicable data protection regulations, we inform you that the personal data provided will be incorporated into a Database owned by HUARGO CAPITAL, S.L.",
    "dataTitle": "Identification data of the Service Provider",
    "denominacion": "Name: HUARGO CAPITAL, S.L., (hereinafter Ataraksian)",
    "address": "Address: Calle Ferraz 114, 28008, Madrid, Madrid, SPAIN.",
    "cif": "CIF: B-88466776",
    "mercantil": "Registered in the Commercial Registry of Madrid.",
    "paragraph": "Likewise, we inform you that Ataraksian will process the data jointly with the rest of the companies of the Ataraksian Group, as Joint Controllers of the Treatment. ",
    "contactoTitle": "CONTACT",
    "contactoParagraph": "For any matter related to the processing of data of natural persons by Ataraksian, you may contact the email address info@Ataraksian.com, or you may also contact our Data Protection Officer through the following email address. email info@Ataraksian.com.",
    "personalDataTitle": "PERSONAL INFORMATION",
    "personalDataParagraph": "Ataraksian may collect the following data:",
    "subtitleComercial": "COMMERCIAL CONTACT",
    "comercialP": "Attention to queries and contact requests received by any means, for Ataraksian services, as well as the maintenance of business relationships:",
    "comercialList1": "Data collected: Name, telephone number, email and query.",
    "comercialList2": "Purpose: Respond to requests for information that the interested party has made by any means about Ataraksian's products and services, and establish and maintain commercial relationships.",
    "comercialList3": "Legitimation: Based on the provision of consent, Ataraksian is entitled to process the data of the interested party provided through the contact request, and in accordance with the legitimate interest for the development and maintenance of commercial relationships.",
    "comercialList4": "Conservation periods: the data will be kept until the moment in which the interested party requests the deletion or deletion of their data and once deleted they will remain available to the public administration, judges and courts, for the legal deadlines established for attention and defense. of the possible responsibilities arising from the treatment.",
    "curriculum": "CURRICULUM OR EMPLOYMENT",
    "curriculumP": "Sending the CV through the website or through any means to Ataraksian:",
    "cvList1": "Data collected: professional area, name, surname, telephone number, email, CV, cover letter and any other personal data associated with the CV or professional profile.",
    "cvList2": "Purpose: management of the interested party's candidacy for published selection processes or for other vacant positions in accordance with their professional profile that may arise in the future within Ataraksian's activities.",
    "cvList3": "Conservation periods: The data will be kept until you are awarded a job or until you request its deletion. ",
    "cvList4": "Legitimation: Provision of the consent of the interested party or the application of pre-contractual measures at the request of the interested party.",
    "cvList5": "Recipients: the data provided and derived from the selection process may be transferred to: Third parties identified by the interested party to request references that may be necessary for the selection of the candidate.",
    "promocionalTitle": "PROMOTIONAL OR NEWSLETTERS",
    "promocionalP": "The sending of information, news, notices, reminders and promotions that may be of interest to you, related to Ataraksian's activities.",
    "promocionalList1": "Data collected: email address, first name, last name, telephone number, city or country. ",
    "promocionalList2": "Purpose: the registration of interested parties for the sending of information, news and promotions, and to establish and maintain commercial relationships.",
    "promocionalList3": "Legitimation: provision of the interested party's consent to Ataraksian for registration of promotional services, and the legitimate interest for the development of commercial relationships.",
    "promocionalList4": "Conservation periods: The data will be kept for the time necessary for the purpose of the treatment, and once it is completed, they will be kept at the disposal of the public administration, judges and courts, for the legal periods established for the attention and defense of possible claims. responsibilities arising from the treatment.",
    "serviciosTitle": "SERVICES",
    "serviciosP": "Data provided for the provision of Ataraksian services. ",
    "serviciosList1": "Data collected: Name, surname, ID, contact address, address, email, contact telephone number and other data necessary according to the registration requested, which will be exclusively necessary for registration in Ataraksian services and the provision of services. ",
    "serviciosList2": "Purpose: the registration of interested parties for the provision of services and establishing and maintaining commercial relationships.",
    "serviciosList3": "Legitimation: the existing legal or contractual relationship necessary for the provision of the service and the legitimate interest for the development of commercial relationships.",
    "serviciosList4": "Conservation periods The data will be kept for the time necessary for the purpose of the treatment, and once it is completed, they will be kept at the disposal of the public administration, judges and courts, for the legal deadlines established for the attention and defense of possible responsibilities. born from treatment.",
    "serviciosList5": "For the provision of certain services, such as bpay, the user may be required to communicate personal data of a third party, such as the telephone number in their contact book. ",
    "prevencionTitle": "PREVENTION OF MONEY LAUNDERING",
    "prevencionP": "Data provided for the formal identification of the client and investigation into the Prevention of Money Laundering and Financing of Terrorism by Ataraksian companies that are considered subjects obliged to comply with the regulations for the Prevention of Money Laundering and Financing of Terrorism. ",
    "prevencionList1": "Data collected: Name, surname, ID, contact address, address, email, contact telephone number and other data that may be necessary for the formal identification of the client and investigation into the Prevention of Money Laundering and Financing of Terrorism. , including the image.",
    "prevencionList2": "Purpose: formal identification of the client and investigation for compliance with Anti-Money Laundering regulations.",
    "prevencionList3": "Legitimation: the existing legal or contractual relationship necessary for the provision of the service, as well as compliance with a legal obligation.",
    "prevencionList4": "Conservation periods: The data will be kept for the time necessary for the purpose of the treatment (10 years), and once it has ended, they will be kept at the disposal of the public administration, judges and courts, for the legal periods established for the attention and defense of possible responsibilities arising from the treatment.",
    "prevencionList5": "Communication and transfer of data: In certain services provided by any of the companies of the Ataraksian Group, with prior acceptance of the corresponding Specific Conditions of the Service, the personal data that identifies the user in accordance with those established in Law 10/2010 , of April 28, on the prevention of money laundering and the financing of terrorism or any other applicable related regulation, may be communicated between the companies of the Ataraksian Group in order to comply with current regulations on the Prevention of Money Laundering. ",
    "clientesTitle": "CUSTOMERS/SUPPLIERS",
    "clientesP": "Professional personal data provided by Clients/Suppliers for the provision of services and management of the legal or contractual relationship.",
    "clientesList1": "Data collected: Name, surname, ID, professional contact address, email, contact telephone number.",
    "clientesList2": "Purpose: management of the contractual relationship of the service.",
    "clientesList3": "Legitimation: the existing legal or contractual relationship necessary for the provision of the service, as well as the legitimate interest for the development of commercial relationships.",
    "clientesList4": "Conservation periods: The data will be kept for the time necessary for the purpose of the treatment, and once it is completed, they will be kept at the disposal of the public administration, judges and courts, for the legal periods established for the attention and defense of possible claims. responsibilities arising from the treatment.",
    "controlTitle": "ACCESS CONTROL AND SECURITY",
    "controlP": "Data collected by Video Surveillance cameras or, where applicable, provided for access control to the buildings of any of the Ataraksian companies:",
    "controlList1": "Data collected: First name, last name, ID, and images.",
    "controlList2": "Purpose: control access and internal security management of Ataraksian facilities.",
    "controlList3": "Legitimation: legitimate interest in guaranteeing security in the facilities on the part of the owner, which justifies the registration of data in access control, and that the images are necessarily captured when accessing these facilities.",
    "controlList4": "Conservation periods: The data will be kept for a period of no more than 30 days, unless it is necessary to keep them for longer because it is convenient to clarify any infringement or illegal act detected, and therefore they will be kept at the disposal of the public administration, judges. and courts, for the legal deadlines established for the attention and defense of possible responsibilities arising from the treatment.",
    "eventosTitle": "PARTICIPATION IN EVENTS",
    "eventosP": "Data collected during registration and during its development:",
    "eventosList1": "Data collected: Name, Surname, ID, Email, Address, Telephone and other data necessary for registration, as well as the image of the participant.",
    "eventosList2": "Purpose: manage the development of events organized by Ataraksian and its collaborating companies, as well as the promotion of the same and Ataraksian's services.",
    "eventosList3": "Legitimation: provision of the consent of the interested party for registration in the events organized by Ataraksian and the companies with which it collaborates, as well as for the fixation of their image, name and voice in audiovisual recordings and photographs taken during the celebration of the event.",
    "eventosList4": "Conservation periods: The data will be kept for the time necessary for the purpose of the treatment, and once it is completed, they will be kept at the disposal of the public administration, judges and courts, for the legal periods established for the attention and defense of possible claims. responsibilities arising from the treatment.",
    "eventosList5": "Image Transfer: We inform you that during the celebration of these events it is possible that images of them may be taken, so the interested party grants their consent to the fixation of their image, name and voice in audiovisual recordings and photographs taken during the celebration. of the event so that it can be used without temporal or territorial limit through its reproduction, public communication, exhibition, making available and distribution in any means of exhibition and/or dissemination in person, physical, editorial, as well as through telematic networks and the Internet, in any tangible or intangible, electronic and/or digital format, for commercial and promotional purposes of both companies in accordance with the provisions of Organic Law 1/1982. ",
    "concursosTitle": "CONTESTS AND DRAWINGS",
    "concursosP": "Data provided for registration in contests and draws organized by Ataraksian. ",
    "concursosList1": "Data collected: Name, surname, ID, contact address, address, email, contact telephone number and other data necessary according to the contest or draw, which will be exclusively necessary for registration in them.",
    "concursosList2": "Purpose: management and participation in the promotion, as well as the maintenance of commercial relations by electronic means based on the legitimate commercial interest of the Ataraksian Group companies.",
    "concursosList3": "Legitimation: Consent and acceptance of the Terms and Conditions and Legal Bases of the contests and raffles in which the interested party registers, as well as the legitimate interest for the development of commercial relationships.",
    "concursosList4": "Conservation periods The data will be kept for the time necessary for the purpose of the treatment, and once it is completed, they will be kept at the disposal of the public administration, judges and courts, for the legal deadlines established for the attention and defense of possible responsibilities. born from treatment.",
    "comportamientoTitle": "BEHAVIOR AND BUGS RESOLUTION",
    "comportamientoP": "Data provided to improve the experience on the Ataraksian website and App.",
    "comportamientoList1": "Data collected: IP, connection time and user ID, pseudonymized.",
    "comportamientoList2": "Purpose: Behavior analysis to improve the user experience and resolve problems encountered by users. ",
    "comportamientoList3": "Legitimation: Legitimate Interest of Ataraksian to provide a better experience and resolve possible technical problems. ",
    "comportamientoList4": "Conservation periods The data will be kept for the time necessary for the purpose of the treatment, and once it is completed, they will be kept at the disposal of the public administration, judges and courts, for the legal deadlines established for the attention and defense of possible responsibilities. born from treatment.",
    "denunciasTitle": "COMPLAINTS CHANNEL/INFORMANT CHANNEL",
    "denunciasP": "Data provided for the management of the Whistleblower Channel, investigation of the complaints submitted, and measures adopted for their resolution.",
    "denunciasList1": "Data collected: Name, surname, ID, contact address, address, email, contact telephone number and other data necessary to file the complaint, including a detailed description of the events reported, as well as the identity of possible witnesses. ",
    "denunciasList2": "Purpose: Management of the informant channel and the complaints received.",
    "denunciasList3": "Legitimation: Compliance with a legal obligation, Law 2/2023 of February 20, regulating the protection of people who report regulatory infractions and the fight against corruption.",
    "denunciasList4": "Conservation periods: Your data will be kept for the time necessary to fulfill the purpose of the processing, for a maximum period of 3 months, unless due to the special complexity of the matter, it is necessary to extend it for an additional 3 months. ",
    "denunciasP2": "If an investigation has not been initiated, the data will be deleted, in any case, after 3 months from receipt of the communication.",
    "denunciasList5": "Recipients: your data will not be transferred to third parties, unless it is necessary to comply with legal obligations as a result of the complaint investigation process.",
    "cesionesTitle": "TRANSFERS OR COMMUNICATIONS OF DATA",
    "cesionesP1": "There may be data communications to third parties or the competent authorities, for compliance with legal obligations, as well as for the provision of third-party services, who will be considered data processors with whom Ataraksian has signed the corresponding data access contracts for account of third parties, having previously verified that they have sufficient guarantees to apply appropriate technical and organizational measures, in such a way that the treatment is carried out in accordance with the requirements of the RGPD, guaranteeing the security and protection of the rights of the interested party.",
    "cesionesP2": "The user knows and accepts that the uploaded profile photo may be communicated to other users or third parties in certain processes or services implemented by Ataraksian.",
    "derechosTitle": "EXERCISE OF RIGHTS",
    "derechosP1": "The Interested Party has their rights to access, rectification, deletion, limitation, opposition and portability of their data recognized. ",
    "derechosP2": "At any time the Interested Party may exercise their rights by sending a communication, attaching a document that proves their identity and expressly indicating the right they wish to exercise, to Ataraksian at the address indicated above or by sending an email to the address info@ Ataraksian.com.",
    "medidasTitle": "TECHNICAL AND ORGANIZATIONAL SECURITY MEASURES",
    "medidasP1": "Ataraksian has adopted the necessary technical and organizational measures to guarantee the security and integrity of the data, as well as to prevent its alteration, loss, processing or unauthorized access.",
    "facilitadosTitle": "DATA PROVIDED",
    "facilitadosP1": "The data collected through the different authorized channels are those strictly necessary to respond to your request, which the Interested Party communicates voluntarily. ",
    "facilitadosP2": "Ataraksian reminds you that in the user profile you should not upload photographs that include your own personal information or that of third parties, and that you have the necessary consents and authorizations for their publication, and Ataraksian is not responsible for the information included therein. ",
    "facilitados3": "The Interested Party undertakes to communicate as soon as possible to Ataraksian any modification and rectification of their personal data so that the information contained in Ataraksian's Activity Records is updated at all times.",
    "ataraksian": "Ataraksian 2024 - SPAIN.",
    "derechosResevrados": "All rights reserved."
}